{
    "about": "О нас",
    "servis": "Услуги",
    "review": "Отзывы",
    "projects": "Проекты",
    "contact": "Контакты",
    "slogan": "Ваш успех через IT-решения",
    "info": " Мы помогаем создать и управлять командой разработчиков, чтобы воплотить вашу идею в жизнь. Давайте начнем!",
    "our_projects": "Наши проекты",
    "info_2": "Все наши услуги для вас",
    "info_3": "Мы стремимся к тому, чтобы каждая услуга была адапирована под ваши нужды, обеспечивая высокое качество и результативность. Свяжитесь с нами, чтобы узнать больше!",
    "servis_1": "Продвижение вашего сайта",
    "servis_2": "Разработка сайтов и приложений",
    "servis_3": "Мобилографические услуги",
    "servis_4": "Качественный контент",
    "servis_5": "Маркетинг и социальных сетях",
    "servis_6": "И многое другое",
    "name": "Имя",
    "phone_number": "Номер телефона",
    "description": "Добавить коментарий",
    "send_button": "Отправить",
    "footer_text": "Если у вас остались вопросы, то оставьте свои контакты, с вами свяжуться!",
    "comment_1": "Сайт превзошло все ожидания! Простое в использовании и без сбоев. Рекомендую всем!",
    "comment_2": "Дизайн приложения просто на высоте! Всё продумано до мелочей, выглядит современно и красиво. Очень приятно пользоваться.",
    "comment_3": "Ребята, вы молодцы! Сделали приложение именно таким, каким я его себе представлял, а даже лучше. Всё работает быстро, интерфейс суперудобный. Спасибо",
    "comment_4": "Очень доволен подходом к продвижению. Стратегия была продумана до мелочей, и результаты не заставили себя ждать. Клиенты начали приходить активно.",
    "comment_5": "Доволен работой бота. Все функции под рукой, ничего лишнего. Легко управлять и получать нужную информацию",
    "comment_6": "Сайт получился не только красивым, но и удобным. Всё работает гладко, а интерфейс радует глаз.",
    "project_name_1": "Дизайн мобильного приложения для Imart",
    "project_name_2": "Дизайн приложение для Chatme",
    "project_info_1": "Imart — это универсальная платформа для покупок, продаж и взаимодействия, созданная для удобства и эффективности.Платформа предлагает широкий выбор товаров, систему честных отзывов и рейтингов, а также выгодные предложения для покупателей. Продавцы получают доступ к инструментам для продвижения товаров, аналитике продаж и удобной системе управления магазином. Imart обеспечивает высокое качество обслуживания, прозрачность сделок и удобство для всех участников. Это место, где каждый находит то, что нужно!",
    "project_info_2": "ChatMe — это анонимный чат, где можно общаться свободно и без раскрытия личных данных. Платформа создана для тех, кто ценит приватность и хочет делиться мыслями, задавать вопросы или просто находить собеседников без регистрации и личной информации. ChatMe предлагает удобный интерфейс, быстрый доступ к диалогам и полную конфиденциальность. Это пространство для искреннего общения и новых знакомств без границ!"
}