{
    "about": "Biz haqimizda",
    "servis": "Xizmatlar",
    "review": "Sharhlar",
    "projects": "Loyihalar",
    "contact": "Bo'glanish",
    "slogan": "Sizning muvaffaqiyatingiz IT-yechimlar orqali ",
    "info": "Biz sizning go'yalaringizni amalga oshirish uchun dasturchilar jamoasini yaratishga va boshqarishga yordam beramiz. Boshlashga tayyormisiz?",
    "our_projects": "Bizning loyihalarimiz",
    "info_2": "Barcha xizmatlarimiz siz uchun",
    "info_3": "Biz har bir xizmatni sizning ehtiyojlaringizga moslashtirishga intilamiz, yuqori sifat va samaradorlikni ta'minlaymiz. Ko'proq ma'lumot olish uchun biz bilan bog'laning!",
    "servis_1": "Saytingizni targ'ib qilish",
    "servis_2": "Saytlar va ilovalar yaratish",
    "servis_3": "Mobilografiya xizmatlari",
    "servis_4": "Sifatli kontent",
    "servis_5": "Ijtimoiy tarmoqlarda marketing",
    "servis_6": "Va boshqa ko'p xizmatlar",
    "name": "Ismingiz",
    "phone_number": "Telefon raqamingiz",
    "description": "Izoh qo'shish",
    "send_button": "Yuborish",
    "footer_text": "Agar sizda savollar bo'lsa, o'z kontaktlaringizni qoldiring, siz bilan bog'lanishadi!",
    "comment_1": "Sayt barcha kutganimdan oshib tushdi! Foydalanish oson va uzilishlarsiz ishlaydi. Hamma uchun tavsiya qilaman!",
    "comment_2": "Dastur dizayni ajoyib darajada! Har bir detal o'ylab chiqilgan, zamonaviy va chiroyli ko'rinishda. Foydalanish juda yoqimli.",
    "comment_3": "Yigitlar, sizlarga rahmat! Dastur aynan men tasavvur qilganimday bo'ldi, hatto undan ham yaxshiroq. Hammasi tez ishlaydi, interfeys juda qulay. Rahmat!",
    "comment_4": "Reklama bilan ishlash usulidan juda mamnunman. Strategiya har bir detali bilan o'ylab chiqilgan edi va natijalar uzoq kuttirmadi. Mijozlar faollashdi.",
    "comment_5": "Botning ishlashidan mamnunman. Barcha funksiyalar qo'l ostida, ortiqcha hech narsa yo'q. Oson boshqarish va kerakli ma'lumotni olish juda qulay.",
    "comment_6": "Sayt nafaqat chiroyli, balki qulay ham bo'ldi. Hammasi muammosiz ishlaydi va interfeys ko'rinishni xursand qiladi.",
    "project_name_1": "Imart mobil ilovasi dizayni",
    "project_name_2": "ChatMe ilovasi dizayni",
    "project_info_1": "Imart — bu xarid qilish, sotish va muloqot qilish uchun yaratilgan universal platforma bo'lib, qulaylik va samaradorlikni ta'minlaydi. Platforma keng turdagi mahsulotlarni, halol sharhlar va reyting tizimini hamda xaridorlar uchun foydali takliflarni taklif etadi. Sotuvchilar mahsulotlarni targ'ib qilish vositalariga, savdo tahlillariga va do'konni boshqarishning qulay tizimiga ega bo'lishadi. Imart yuqori sifatli xizmat ko'rsatish, shaffof savdolar va barcha ishtirokchilar uchun qulaylikni ta'minlaydi. Bu yerda har kim o'ziga kerak bo'lgan narsani topadi!",
    "project_info_2": "ChatMe — bu shaxsiy ma'lumotlarni oshkor qilmasdan erkin muloqot qilish imkonini beruvchi anonim chat. Platforma maxfiylikni qadrlaydigan va fikrlar bilan o'rtoqlashishni, savollar berishni yoki shunchaki yangi suhbatdoshlarni ro'yxatdan o'tmasdan va shaxsiy ma'lumotlarsiz topishni istaydiganlar uchun yaratilgan. ChatMe qulay interfeys, tezkor suhbatlarga kirish va to'liq maxfiylikni taklif etadi. Bu, chegaralarsiz, samimiy muloqot va yangi tanishuvlar uchun maydon!"
}